{
  "posts": [
    {
      "excerpt": "Seminar Pencegahan Stunting di Desa Bogem, Bayat, Klaten digelar sebagai upaya meningkatkan kesadaran masyarakat terhadap pentingnya gizi, kesehatan ibu dan anak, serta pencegahan stunting sejak dini. Kegiatan ini menghadirkan tim KKN, pemerintah desa, dan kader kesehatan sebagai narasumber sekaligus penggerak edukasi. Melalui penyuluhan, diskusi interaktif, dan ajakan aksi bersama, warga diajak memahami bahwa pencegahan stunting bukan hanya tanggung jawab tenaga kesehatan, tetapi tugas seluruh lapisan masyarakat demi lahirnya generasi yang sehat, cerdas, dan berkualitas.",
      "author": "Dr. Kurniawan",
      "slug": "seminar-pencegahan-stunting-bayat-klaten",
      "date": "2025-10-22",
      "cat": "notes",
      "cover": "/assets/uploads/pencegahan-stunting_bayat-klaten.jpg",
      "title": "Seminar Pencegahan Stunting di Bayat, Klaten: Wujud Nyata Kepedulian untuk Generasi Sehat",
      "tags": [
        "seminar"
      ],
      "content": "Dalam upaya meningkatkan kesadaran masyarakat akan pentingnya kesehatan ibu dan anak, telah diselenggarakan Seminar Pencegahan Stunting di Desa Bogem, Kecamatan Bayat, Kabupaten Klaten. Acara ini merupakan hasil kolaborasi antara tim KKN, pemerintah desa, serta para kader posyandu dan PKK setempat. Kegiatan berlangsung dengan penuh antusiasme dan dihadiri oleh para ibu, kader, perangkat desa, serta masyarakat yang peduli terhadap masa depan generasi muda.\n\nStunting adalah kondisi gangguan pertumbuhan pada anak akibat kekurangan gizi kronis, terutama pada masa seribu hari pertama kehidupan (0–2 tahun). Anak yang mengalami stunting tidak hanya memiliki postur tubuh lebih pendek dari anak seusianya, tetapi juga berisiko mengalami gangguan perkembangan otak, menurunnya daya tahan tubuh, hingga berdampak pada kualitas sumber daya manusia di masa depan. Oleh karena itu, edukasi mengenai pencegahan stunting menjadi sangat penting dilakukan secara berkelanjutan di tingkat desa.\n\nDalam seminar ini, peserta diberikan pemahaman mengenai pentingnya asupan gizi seimbang bagi ibu hamil, ibu menyusui, dan balita, termasuk cara mudah mengolah makanan bergizi dari bahan pangan lokal. Tidak hanya itu, peserta juga diajak memahami pentingnya pemeriksaan rutin di posyandu, imunisasi lengkap, sanitasi lingkungan, serta pola pengasuhan anak yang tepat.\n\nSesi diskusi berjalan interaktif. Para peserta aktif bertanya mengenai cara menangani anak yang sulit makan, bagaimana memenuhi gizi keluarga dengan anggaran sederhana, hingga tips menjaga kesehatan ibu hamil. Para narasumber memberikan penjelasan yang mudah dipahami dan relevan dengan kondisi masyarakat setempat.\n\nAcara ditutup dengan foto bersama sebagai simbol komitmen bersama dalam mencegah stunting di Bayat. Diharapkan melalui kegiatan ini, pengetahuan masyarakat semakin bertambah dan tumbuh kesadaran kolektif untuk menciptakan generasi yang lebih sehat, cerdas, dan bebas stunting.\n\nSeminar ini bukan akhir, tetapi langkah awal menuju perubahan nyata. Dengan kolaborasi antara masyarakat, tenaga kesehatan, serta pemerintah desa, Bayat menunjukkan bahwa kepedulian terhadap kesehatan generasi penerus adalah investasi terbaik bagi masa depan.",
      "id": "22102025-01"
    },
    {
      "author": "Dr. Kurniawan",
      "title": "Pelatihan Public Speaking untuk Calon Dokter Fakultas Kedokteran UNS",
      "date": "2025-11-12T00:00:00.000+07:00",
      "slug": "pelatihan-publik-speaking-untuk-calon-dokter-fakultas-kedokteran-uns",
      "cat": "public-speaking",
      "content": "Surakarta, 9 November 2025 — Fakultas Kedokteran Universitas Sebelas Maret (UNS) menyelenggarakan kegiatan Pelatihan Public Speaking yang berlangsung pada hari Minggu, pukul 09.00 hingga 14.00 WIB. Kegiatan ini diikuti oleh para mahasiswa calon dokter yang dipersiapkan untuk menghadapi Lomba Mahasiswa Berprestasi (Mawapres).\n\nPelatihan ini menghadirkan Dr. Kurniawan, S.S., M.Hum, dosen linguistik dari UIN Raden Mas Said Surakarta, yang juga dikenal sebagai Founder Kampung Inggris Solo dan Owner SpeakUp Center. Sebagai trainer nasional yang aktif di berbagai kota di Indonesia, Dr. Kurniawan telah lama dikenal sebagai motivator di bidang public speaking dan kepercayaan diri.\n\nSelama pelatihan, para peserta menunjukkan antusiasme yang tinggi. Mereka diajak memahami pentingnya komunikasi efektif, penguasaan diri di depan publik, serta strategi membangun kepercayaan diri dalam presentasi ilmiah.\n\n“Awalnya saya sering gugup saat bicara di depan orang, tapi setelah mengikuti pelatihan ini saya merasa lebih siap dan percaya diri,” ujar salah satu peserta dengan penuh semangat.\n\nDr. Kurniawan menekankan bahwa kemampuan berbicara di depan publik adalah modal penting bagi calon dokter masa depan, terutama dalam menyampaikan gagasan dan hasil riset secara profesional.\n\n“Public speaking bukan hanya soal berbicara, tetapi tentang bagaimana menyampaikan pesan yang menginspirasi dan meyakinkan,” tutur beliau dalam sesi penutupan.\n\nKegiatan ini menjadi momentum penting bagi Fakultas Kedokteran UNS dalam menumbuhkan karakter unggul, komunikatif, dan percaya diri pada mahasiswa calon dokter yang siap bersaing dan berkontribusi bagi masyarakat luas.",
      "cover": "https://res.cloudinary.com/dy7lzcjfb/image/upload/v1762656078/yoe4gjsgal4ic65cnee7.heic"
    }
  ]
}
